/* Localized versions of Info.plist keys */

CFBundleName = "FWAsyncTestClient";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "1.0.0, Copyright 2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2006 Apple Computer, Inc.";
